{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Maternal mortality ratio","graph_titles":[],"graph_type":"line","indicator_name":"Maternal mortality ratio","indicator_number":"3.1.1","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"national_metadata_updated_date":"2022-06-09","national_metadata_update_url_text":"2022-06-09: see changes on GitHub","national_metadata_update_url":"https://github.com/open-sdg-nepal/data/commit/5d39c57fc1e4c47b706d3d4da3a2a6acaedbb332","SDG_GOAL":"<p>Ensure healthy lives and promote well-being for all at all ages Ensure healthy lives and promote well-being for all at all ages</p>","SDG_TARGET":"<p>3.1: By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000</p>","SDG_INDICATOR":"<p>3.1.1: Maternal mortality ratio</p>","SDG_SERIES_DESCR":"<p>SH_STA_MORT</p>","META_LAST_UPDATE":"<p>2022-06-09</p>","SDG_RELATED_INDICATORS":"<p>3.1.2: Proportion of births attended by skilled health personnel.</p>","SDG_CUSTODIAN_AGENCIES":"<p>World Health Organization (WHO). Department of Sexual and Reproductive Health and Research.</p>","CONTACT_ORGANISATION":"<p>Central Bureau of Statistics (CBS); Ministry of Health and Population (MoHP)</p>","CONTACT_NAME":"<p>Mr Krishna Tuladhar (Director/CBS), Mr Anil Thapa (Director/Department of Health Services)</p>","ORGANISATION_UNIT":"<p>Gender and Social Statistics Section/CBS</p>","CONTACT_FUNCT":"<p>Mr Suresh Basnet, Mr Krishna Tuladhar</p>","CONTACT_PHONE":"<p>014245947</p>","CONTACT_EMAIL":"<p>krishna_n@hotmail.com; s_basnyats@hotmail.com</p>","STAT_CONC_DEF":"<p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100,000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures the risk of death in a single pregnancy (proxied by a single live birth).</p>","UNIT_MEASURE":"<p>Ratio: number of maternal deaths expressed per 100,000 live births</p>","CLASS_SYSTEM":"<p>Maternal deaths are classified according to the <em>International statistical classification of diseases and related health problems</em> (ICD) definition. The specific codes used under ICD-10 (the 10<sup>th</sup> revision of the ICD) to define a maternal death are: O00-O96; O98, O99 and A34.</p>","SRC_TYPE_COLL_METHOD":"<p>Survey, questionnaired admistered to selected households. Face to face interview with the respondents was made. CAPI model was adopted.</p>","SOURCE_TYPE":"<p>NMICS conducted by the Central Bureau of Statistics of Nepal</p>","COLL_METHOD":"<p>The sixth round of MICS in Nepal utilised Computer-Assisted Personal Interviewing (CAPI). The data collection application was based on the CSPro (Census and Survey Processing System) software, Version 6.3, including a dedicated data management platform. Procedures and standards of the global MICS programme were adapted to the Nepal’s MICS questionnaires.The CAPI application was tested in Kavre district during April 2019. Based on the results of the CAPI-test, modifications were made to the questionnaires and application.</p>","FREQ_COLL":"<p>Every five years. The next round is planned for the year 2024.</p>","REL_CAL_POLICY":"<p>The succeeding year of data collection year. Preliminary results are made available within 6 months</p>","DATA_SOURCE":"<p>The Central Bureau of Statistics or the Ministry of Health and Population is the typical provider of data for generating under-five mortality estimates at the national level. </p>","COMPILING_ORG":"<p>UNICEF</p>","INST_MANDATE":"<p>The CBS is mandated to collect, compile and disseminate data on economic, social and demographic data under the Statistics Act 2015 BS. Similarly, the Ministry of Health and Population has also responsibility of producing data mostly on health and to some extent on population</p>","RATIONALE":"<p>Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition. </p>","REC_USE_LIM":"<p>A civil registration  system that continuously records all births and deaths in a population is the preferred source of high-quality underlying data on under-five mortality but these systems are not well developed in Nepal. Instead, household surveys and population censuses are the primary sources of underlying data in these countries. </p><p>The reliance on multiple data sources, i.e. surveys and census conducted several years apart but producing retrospective time series, can result in disparate mortality rates from different sources, sometimes referring to the same time period. Available data also suffer from sampling and nonsampling errors, including misreporting of age and sex, survivor selection bias, underreporting of child deaths, and recall errors as data are collected retrospectively. Further misclassifications can also impact on the accuracy of data, for example early neonatal deaths may be classified as stillbirths.</p>","DATA_COMP":"<p>The maternal mortality ratio can be calculated by dividing recorded (or estimated) maternal de Taths by total recorded (or estimated) live births in the same period and multiplying by 100 000. Measurement requires information on pregnancy status, timing of death (during pregnancy, childbirth, or within 42 days of termination of pregnancy), and cause of death.</p><p>Data were received at the Central Bureau of Statistics’ central office via Internet File Streaming System (IFSS) integrated into the management application on the supervisors’ tablets. Whenever logistically possible, synchronisation was daily. The central office communicated application updates to field teams through this system. During data collection and following the completion of fieldwork, data were edited according to editing process described in detail in the Guidelines for Secondary Editing, a customised version of the standard MICS6 documentation.5 Data were analysed using the Statistical Package for Social Sciences (SPSS) software, Version 23. Model syntax and tabulation plan developed by UNICEF were customised and used for this purpose.</p>","DATA_VALIDATION":"<p>There was a Technical Committee responsible for validating processed data at different stages. The experts at UNICEF headquarter also checked the processed data.</p>","IMPUTATION":"<p>Missing values are treated at the country-level. This is done as follows. There is no treatment of missing values at the regional level.</p>","QUALITY_MGMNT":"<p> The UN IGME applies a standard estimation method across all countries in the interest of comparability. This method aims to estimate a smooth trend curve of age-specific mortality rates, accounting for potential outliers and biases in data sources and averaging over the possibly many disparate data sources for a country. A more detailed descripition of the different phases of the statistical production process is available in the annual UN IGME report and at https://childmortality.org/methods.</p>","QUALITY_ASSURE":"<p> Quality is assured by applying standard statistical and demographic methods to all input data and conducting regular data quality assessments. Countries are also consulted on the draft estimates during the annual country consultation process. </p>","QUALITY_ASSMNT":"<p> The UN IGME aims to produce transparent, timely and accurate annual estimates of under-five mortality. Data quality is critical to that end. UN IGME assesses data quality using both internal and external validaity checks and does not include data sources with substantial non-sampling errors or omissions as underlying empirical data in its statistical model.</p>","COVERAGE":"<p>Data are made available for Round 2014 and 2019. The CBS has made available both the statistical and analytical report.</p>","COMPARABILITY":"<p>Except few localised questions, almost all data produced are globally comparable.</p>","OTHER_DOC":"<p>www.cbs.gov.np; </p><p>https://cbs.gov.np/wp-content/upLoads/2020/12/Nepal_MICS6-2019_Final-Online-Version-15-Dec-2020-v2.pdf</p>","indicator":"3.1.1","target_id":"3.1","sdg_goal":"3","indicator_sort_order":"03-01-01"}